<?php 

return [
    'about' => 'App အကြောင်း',
    'about_text' => 'ကျွန်တော်တို့ ဒီ YangonAQI website ကို ကျောင်းပရောဂျက်ကနေ စလုပ်ဖြစ်ခဲ့တာပါ။ ကျွန်တော်တို့ရဲ့ ရည်ရွယ်ချက်ကတော့ လူတွေကို ရန်ကုန်မြို့ရဲ့ လေထုညစ်ညမ်းမှုနဲ့ပတ်သက်ပြီး ပိုမိုသိရှိ၊ နားလည်သဘောပေါက်လာစေဖို့ပဲ ဖြစ်ပါတယ်။ ဒီလတွေအတွင်းမှာ လေထုညစ်ညမ်းမှုက သတိထားမိလောက်အောင်ကို မြင့်တက်လာနေပါတယ်။ အဲ့ဒါကြောင့်ပဲ ဒီလေထုညစ်ညမ်းတာနဲ့ပတ်သက်တဲ့ အချက်အလက်တွေကို ပြည်သူတွေဆီ ထိထိရောက်ရောက်မျှဝေနိုင်ဖို့နဲ့ ဒီအချက်အလက်တွေကို စူးစမ်းလေ့လာချင်တဲ့သူတွေအတွက်လည်း အလွယ်တကူရယူနိုင်အောင် ရည်ရွယ်ပြီး ဒီလို website တစ်ခုကို ရေးဖြစ်ခဲ့တာပါပဲ။
    ရန်ကုန်မြို့မှာတပ်ဆင်ထားတဲ့ Purple Air ရဲ့ sensor တွေကနေ သူတို့ရဲ့ API ကို သုံးပြီး အချက်အလက်တွေရယူပြီးတော့မှ ရလာတဲ့ PM2.5 တန်ဖိုးတွေကို တွက်ချက်မှုတွေလုပ်ပြီး AQI တန်ဖိုးအဖြစ် ယူပါတယ်။ ဒီ website က လူတွေကို လေထုညစ်ညမ်းမှုအကြောင်း ပိုနားလည်စေပြီးတော့၊ လေထုကိုညစ်ညမ်းစေနိုင်မယ့်အရာတွေ ပြုလုပ်တာမျိုးကိုလည်း တတ်နိုင်သလောက် လျှော့ချပြီး၊ မိမိရဲ့ ချစ်ခင်တန်ဖိုးထားရတဲ့လူတွေကိုလည်း လေထုညစ်ညမ်းမှုကနေတစ်ဆင့် ဖြစ်စေနိုင်တဲ့ ကျန်းမာရေးပြဿနာတွေကနေ ကာကွယ်ပေးနိုင်ကြလိမ့်မယ်လို့ ကျွန်တော်တို့ ယုံကြည်ပါတယ်။',
    
    'contact' => 'မေးခွန်း သို့မဟုတ် အကြောင်းအရာတစ်စုံတစ်ရာရှိပါက :email သို့ email ပို့ပြီးဆက်သွယ်နိုင်ပါတယ်။'
    
];