<?php 

return [
    'sub_text' => 'Subscribe',
    'get_noti_alert' => 'အခုပဲ YangonAQI ရဲ့ Notification ကို <a href="#" class="alert-link" onclick="initSW()">Subscribe</a> လုပ်ပြီး နေ့စဉ် နံနက် ၇ နာရီတိုင်း ရန်ကုန်မြို့ရဲ့ Air Quality Index ကိုရယူလိုက်ပါ',
    'current_ygn_air_quality' => 'ရန်ကုန်မြို့၏လက်ရှိလေထုအရည်အသွေး ',
    'good' => "ကောင်းသည်",
    'moderate' => "အသင့်အတင့်ကောင်းသည်",
    'unhealthySensitive' => 'ထိခိုက်လွယ်သော သူများအတွက် မကောင်းပါ',
    'unhealthy' => 'ကျန်းမာရေးအတွက်မကောင်းပါ',
    'veryunhealthy' => 'ကျန်းမာရေးအတွက် အလွန်မကောင်းပါ',
    'hazardous' => 'အန္တရာယ်အလွန်များသည်',
    'today_max' => "ယနေ့အမြင့်ဆုံး:",
    'today_min' => "ယနေ့အနိမ့်ဆုံး:",
    'today_avg' => "ယနေ့ပျှမ်းမျှ:",
    'what_next_title' => "ဘာဆက်လုပ်သင့်သလဲ?",
    'who_need_to_be_concerned' => "ဘယ်သူတွေ ဂရုစိုက်ရမလဲ",
    'whatshouldido' => 'ကာကွယ်ဖို့ ဘာတွေလုပ်ရမလဲ',
    'concern_good' => 'မည်သူမျှ ထိခိုက်နိုင်ခြင်းမရှိပါ',
    'advise_good' => 'အပြင်မှာနေလို့ကောင်းတဲ့ နေ့လေးတစ်နေ့ပါ။',
    'concern_moderate' => 'လေထုထဲက အမှုန်အမွှားတွေနဲ့ ထိတွေ့လို့ အဆင်မပြေတဲ့လူတွေ',
    'advise_moderate' => 'ရောဂါအခံရှိတဲ့လူတွေအတွက် ပြင်းထန်ပြီးတော့ ကြာရှည်တဲ့ လေ့ကျင့်ခန်းတွေလုပ်တာကို ရှောင်ရှားသင့်ပါတယ်။
    ချောင်းဆိုးတာနဲ့ အသက်ရှူကျပ်တာမျိုးလို လက္ခဏာတွေကိုလည်း သတိထားသင့်ပါတယ်။
    တခြားလူတွေအတွက်ကတော့ အပြင်မှာနေလို့အဆင်ပြေတဲ့နေ့လေးတစ်နေ့ပါ။',
    
    'concern_unhealthy_sensitive' => 'အသက်ကြီးသူတွေ၊ နှလုံး ဒါမှမဟုတ် အဆုတ်ရောဂါ ရှိသူတွေနဲ့ ကလေးသူငယ်တွေ',
    
    'advise_unhealthy_sensitive' => 'ရောဂါအခံရှိတဲ့လူတွေအတွက် ပြင်းထန်ပြီးတော့ ကြာရှည်တဲ့လေ့ကျင့်ခန်းတွေလုပ်တာကို ရှောင်ရှားသင့်ပါတယ်။
    အပြင်မှာနေလို့အဆင်ပြေပေမယ့် နားချိန်ပိုယူပြီးတော့ သိပ်ပြီးမပင်ပန်းတာတွေကိုပဲ လုပ်သင့်ပါတယ်။
    ချောင်းဆိုးတာနဲ့ အသက်ရှူကျပ်တာမျိုးလို လက္ခဏာတွေကိုလည်း သတိထားသင့်ပါတယ်။
    ပန်းနာရင်ကြပ်ရှိတဲ့လူတွေအတွက်ကတော့ ကုထုံးအစီအစဉ်တွေကို လိုက်နာပြီး ဆေးအဆင်သင့် ဆောင်ထားသင့်ပါတယ်။ နှလုံးရောဂါရှိတဲ့လူတွေအတွက်ကတော့ မောပန်းခြင်း၊ အသက်ရှူကြပ်ခြင်းနဲ့ ရုတ်တရက်မောပန်းတာလိုမျိုး အရေးကြီးတဲ့လက္ခဏာတွေကို အထူးဂရုပြုသင့်ပါတယ်။ 
    ဒီလက္ခဏာတွေ ဖြစ်ပေါ်လာရင် ဆေးရုံ၊ ဆေးခန်းကို ဆက်သွယ်သင့်ပါတယ်။',

    'advise_unhealthy' => 'ရောဂါအခံရှိတဲ့လူတွေအတွက် ပြင်းထန်ပြီးတော့ ကြာရှည်တဲ့လေ့ကျင့်ခန်းတွေလုပ်တာကို ရှောင်ရှားသင့်ပါတယ်။ 
    အလုပ်တွေကိုအိမ်ထဲမှာပဲလုပ်ပြီး အပြင်မှာလုပ်ရမယ့် အလုပ်တွေကို လေထုအရည်အသွေးကောင်းလာမှ ပြန်လုပ်သင့်ပါတယ်။ 
    ပုံမှန်လူတွေအတွက်ကတော့ ပြင်းထန်ပြီးတော့ ကြာရှည်တဲ့လေ့ကျင့်ခန်းတွေလုပ်တာကို ရှောင်ရှားသင့်ပါတယ်။ အနားလည်းမကြာခဏယူသင့်ပါတယ်။',

    'advise_very_unhealthy' => 'ရောဂါအခံရှိတဲ့လူတွေ အိမ်အပြင်လုံး၀မထွက်မသင့်တော့ပါဘူး။ အပြင်မှာလုပ်ရမယ့် အလုပ်တွေကိုလည်း လေထုအရည်အသွေးကောင်းလာမှ ပြန်လုပ်သင့်ပါတယ်။
    ပုံမှန်လူတွေအတွက်ကတော့ ပြင်းထန်ပြီးတော့ ကြာရှည်တဲ့လေ့ကျင့်ခန်းတွေလုပ်တာကို ရှောင်ရှားသင့်ပါတယ်။ 
    အလုပ်တွေကိုအိမ်ထဲမှာပဲလုပ်ပြီး အပြင်မှာလုပ်ရမယ့် အလုပ်တွေကို လေထုအရည်အသွေးကောင်းလာမှ ပြန်လုပ်ဖို့ဆင်းစဉ်းစားသင့်ပါတယ်။',

    'everyone' => 'လူတိုင်း',

    'advise_hazardous' => 'လူတိုင်းအပြင်မထွက်သင့်တော့ပါဘူး။
    
    ရောဂါအခံရှိတဲ့လူအတွက် အိမ်ထဲမှာဘဲနေပြီးတော့ အလုပ်ကို တတ်နိုင်သမျှလျော့လုပ်သင့်ပါတယ်။ 
    အိမ်တွင်းလေထုညစ်ညမ်းမှု လျော့ကျစေမည့်နည်းလမ်းများကိုလည်း လိုက်နာ ဆောင်ရွက်သင့်ပါတယ်။',

    'aqi_readmore' => 'AQI နဲ့ PM2.5 အကြောင်းကို <a href="/whatisaqi">ဒီမှာ</a> လေ့လာဖတ်ရှုလို့ရပါတယ်',
    'how_ygnaqi_works_title' => 'YangonAQI ဘယ်လိုအလုပ်လုပ်ပါသလဲ',

    'how_ygnaqi_works_description' => 'YangonAQI သည် <a href="https://www.purpleair.com">PurpleAir</a> ၏ ရန်ကုန်တွင်တပ်ဆင်ထားသော Sensor ၁၁လုံးမှ PM2.5 value များကို ရယူပါသည်။ ထို PM2.5 တန်ဖိုးများကို လေထုအရည်အသွေးညွှန်းကိန်း (AQI) သို့ပြောင်းလဲပြီး ပျှမ်းမျှ ပြန်ရှာခြင်းဖြင့် ယခုလို Realtime AQI ကိုပြသခြင်းဖြစ်ပါသည်။',

    'find_us_on_fb' => 'Facebook ကနေလဲ Update တွေယူနိုင်ပါတယ်။'
];