<?php 
return [
    'todayAQI' => "ယခု AQI: ",

    'noti_good' => "သန့်ရှင်းသောလေကို ရှူရှိုက်ရင်း သင့်ရဲ့နေ့ရက်ကို ပျော်ရွင်စွာဖြတ်သန်းလိုက်ပါ။",

    'noti_moderate' => "လက်ခံနိုင်ဖွယ်ရှိသော လေထုအရည်အသွေးဖြစ်ပါသည်။ ပြင်ပလေကိုရှူရှိုက်ရန်အဆင်ပြေပါသည်။",

    'noti_unhealthySensitive' => "ရောဂါအခံရှိသော လူများနှင့် ကလေးသူငယ်များအတွက် ပြင်ပတွင်နေထိုင်ချိန်ကိုလျှော့ချသင့်ပါသည်။ ",

    'noti_unhealthy' => " လေထုညစ်ညမ်းမှုကြောင့် လူတိုင်းနီးပါး ကျန်းမာရေးထိခိုက်နိုင်ပါသည်။",

    'noti_veryhealthy' => "လူတိုင်း၏ ကျန်းမာရေးအား ပို၍ ဆိုးဆိုးရွားရွား ထိခိုက်စေနိုင်ပါသည်။",

    'noti_hazardous' => "အိမ်အတွင်း၌သာ နေထိုင်သင့်ပါသည်။ ပြင်ပလေကို ကြာရှည်စွာရှူရှိုက်မိပါက ကျန်းမာရေးကို ဆိုးရွားစွာ ထိခိုက်နိုင်ပါသည်။"

];