<?php 

return [
    'whatisAQIPM2.5' => 'AQI, PM2.5 ဆိုတာဘာလဲ?',
    'whatisAQI' => 'AQI ဆိုတာ..',
    'whatisAQI_explanation' => 'AQI ရဲ့အရှည်ကတော့ Air Quality
     Index(လေထုအရည်အသွေးညွှန်းကိန်း) ကိုပြောတာဖြစ်ပါတယ်။ AQI အညွှန်းကိန်းတွေကို အစိုးရအေဂျင်စီပိုင်းတွေက လေထုအရည်အသွေးး လက်ရှိမှာဘယ်လောက်ရှိနေတယ်ဆိုတာကိုပြောချင်တဲ့အခါ၊ ဒါမှမဟုတ် လေထုအရည်အသွေးခန့်မှန်းချက်မျိုးထုတ်ချင်တဲ့အခါမှာ ပြည်သူလူထုအလွယ်တကူ နားလည်စေဖို့အတွက် အသုံးပြုကြပါတယ်။ AQI အညွှန်းကိန်းမြင့်တက်လာတာနဲ့အမျှ ပြည်သူတွေမှာ ရောဂါဖြစ်နိုင်ချေလည်း ပိုများလာတာပါပဲ။',
    'howdoesaqiworks' => 'AQI အညွှန်းကိန်းတွေက ဘယ်လိုအလုပ်လုပ်တာလဲ...?',
    'howdoesaqiworks_explanation' => 'AQI ကို တိုင်းတာဖို့ဆို 0 ကနေ 500 အထိ အမှတ်တွေပါတဲ့ပေတံတစ်ခုကို စိတ်ကူးထဲမှာမြင်ယောင်ကြည့်လိုက်ပါ။ AQI ညွှန်းကိန်းတွေများလာတာနဲ့အမျှ လေထုကလည်းပိုညစ်ညမ်းလာတာဖြစ်ပြီးတော့ ကျန်းမာရေးပိုထိခိုက်လာနိုင်တာဖြစ်ပါတယ်။ AQI ညွှန်းကိန်း 50 အောက်ရောက်နေမယ်ဆိုရင် လေထုအရည်အသွေးကောင်းနေတာဖြစ်ပြီးတော့ 300 ကျော်နေမယ်ဆိုရင်တော့ အရမ်းအန္တရာယ်များတဲ့ လေထုအခြေအနေလို့ မှတ်ယူရမှာဖြစ်ပါတယ်။
    AQI အညွှန်းကိန်း 100 ဖြစ်နေပြီဆိုရင် ရောဂါဖြစ်စေတဲ့ အမှုန်တွေဟာ လေထုထဲမှာ အတိုင်းအတာတစ်ခုထိ စုဝေးနေကြပြီလို့ ညွှန်ပြနေတာဖြစ်ပြီးတော့၊ အဲ့အဆင့်ဟာ နိုင်ငံလုံးဆိုင်ရာ တစ်နှစ်တာအတွင်း လေထုညစ်ညမ်းမှု စံညွှန်းကိန်းနဲ့ ညီမျှနေတာပဲ ဖြစ်ပါတယ်။ 100 အောက်နည်းတဲ့ AQI အညွှန်းကိန်းတွေကို သင့်တင့်တဲ့ အညွှန်းကိန်းတွေအဖြစ် လက်ခံထားကြပြီးတော့ 100 ထက်များသွားမယ်ဆိုရင်တော့ လေထုအရည်အသွေးက ဆိုးရွားလာတာပါပဲ။ အဲ့လိုဆိုးရွားလာရင် ပထမဆုံးအနေနဲ့ ရောဂါအခံရှိတဲ့၊ အထိခိုက်မခံနိုင်တဲ့လူတွေအတွက် ဂရုစိုက်ရမှာဖြစ်ပြီးတော့ အဲ့ထက်ပိုပိုမြင့်လာမယ်ဆိုရင် လူတိုင်းဂရုစိုက်ရတော့မှာပဲ ဖြစ်ပါတယ်။ 
    AQI အညွှန်းကိန်းတွေကို အမျိုးအစားခြောက်ခု ခွဲခြားထားပါတယ်။ အမျိုးအစားတစ်ခုချင်းစီတိုင်းက ကျန်းမာရေးအတွက် တမျိုးစီထိခိုက်စေနိုင်ပြီးတော့ အမျိုးအစားတစ်ခုကို အရောင်တစ်ခုနဲ့ နားလည်လွယ်အောင် သတ်မှတ်ထားပါတယ်။ အဲ့လိုအရောင်နဲ့သတ်မှတ်ပေးထားတဲ့အတွက် ပြည်သူတွေက သူတို့နေထိုင်ရာပတ်ဝန်းကျင်မှာ လေထုအရည်အသွေးက စိုးရိမ်ရတဲ့အဆင့်ကိုရောက်နေလား မရောက်နေလားဆိုတာကို လျင်လျင်မြန်မြန်ပဲ ခွဲခြားသိနိုင်မှာ ဖြစ်ပါတယ်။',
    'whatispm2.5' => 'PM2.5 ဆိုတာ ဘာကိုပြောတာလဲ ...?',
    'whatispm2.5_explanation' => 'PM ဆိုတာ Particulate Matter ကိုကိုယ်စားပြုပါတယ်။
    Particulate Matter တွေ ဆိုတာက လေထုထဲမှာ ပျံ့နေပြီးတော့၊ မိုက်ခရိုစကုပ်နဲ့ ကြည့်မှ မြင်နိုင်တဲ့ အမှုန်လေးတွေဖြစ်ပြီး သူတို့ဟာ အစိုင်အခဲအနေနဲ့ရော၊ အရည်အနေနဲ့ပါ ရှိနေနိုင်ပါတယ်။ ဒီအမှုန်လေးတွေက သဘာဝအလျောက်လည်းရှိနေနိုင်ပြီး လူတွေကြောင့် ဖြစ်ပေါ်လာရတာမျိုးလည်းရှိပါတယ်။ သူတို့ဟာ ရာသီဥတု၊ မိုးနဲ့ ဆီးနှင်းကျတာတွေအပါအဝင် တိုက်ရိုက်ရှုသွင်းမိတဲ့ လူသားတွေရဲ့ကျန်းမာရေးကိုပါ ဆိုးဆိုးဝါးဝါး ထိခိုက်စေနိုင်ပါတယ်။  PM2.5 ဆိုတာကတော့ 2.5 micrometers လောက်ပဲ အရွယ်အစားရှိတဲ့ လေထုထဲကအမှုန်အမွှားတွေကို ရည်ညွှန်းတာဖြစ်ပြီး သူတို့က ကျန်းမာရေးကို ဆိုးဆိုးဝါးဝါးထိခိုက်စေတာပဲ ဖြစ်ပါတယ်။ တစ် ကုဗမီတာ (1 meter cube, 1 m3) ရှိတဲ့လေထုထဲမှာ PM2.5 အမှုန်တွေ ဘယ်လောက် micro gram(µg) ပါနေလဲဆိုတာကို တွက်ချက်ပြီးတော့ အဲ့ကရတဲ့ ရလဒ်နဲ့မှ AQI တန်ဖိုးကိုတွက်ချက်ရတာဖြစ်ပါတယ်။',
    'aqi_chart' => 'AQI ဇယား'
];